{
  "title": "Denuncian en Italia intentos de manipular la historia de Cuba",
  "imgmid": "img/1-2-small.jpg",
  "summary": "Roma, 15 may (PL) El historiador y politólogo cubano, Elier Ramírez, denunció hoy aquí los intentos de Estados Unidos y las fuerzas a su servicio de manipular la historia de la Isla, en especial la de la Revolución en el poder, a partir de 1959.<br><br>En una conferencia pronunciada ante una nutrida concurrencia en la sede de la embajada de Cuba en Italia, el también diputado expresó que de esa manera se pretende desmontar un proceso desde sus propias raíces, como parte de una guerra cultural en la cual se difunden varios mitos, a tres de los cuales se refirió en su exposición.",
  "imgbig": "img/1-2-big.jpg",
  "text": "Roma, 15 may (PL) El historiador y politólogo cubano, Elier Ramírez, denunció hoy aquí los intentos de Estados Unidos y las fuerzas a su servicio de manipular la historia de la Isla, en especial la de la Revolución en el poder, a partir de 1959.<br><br>En una conferencia pronunciada ante una nutrida concurrencia en la sede de la embajada de Cuba en Italia, el también diputado expresó que de esa manera se pretende desmontar un proceso desde sus propias raíces, como parte de una guerra cultural en la cual se difunden varios mitos, a tres de los cuales se refirió en su exposición.<br><br>El primero está relacionado con los orígenes del conflicto entre Cuba y Estados Unidos, los cuales se remontan a las apetencias territoriales y de dominación de la nación norteña, incluso antes de obtener su independencia de Gran Bretaña en 1776, con sucesivas políticas y acciones contrarias a los intereses del pueblo cubano.<br><br>En ese sentido mencionó estrategias como la Doctrina Monroe, la teoría de la Fruta Madura, el dominio neocolonial y las acciones emprendidas para impedir el triunfo de la Revolución, primero, y su derrocamiento después, a través de todos los medios a su alcance, incluyendo el terrorismo, la invasión mercenaria y el bloqueo, entre otros.<br><br>El segundo mito, explicó, es culpar al líder histórico de la Revolución cubana, Fidel Castro, de haber sido el principal obstáculo para iniciar un proceso de normalización de las relaciones entre ambos países, afirmación cuya falsedad demostró mediante hechos y documentos desclasificados.<br><br>A través de evidencias verificables y apegadas a la verdad histórica, Ramírez precisó como desde los primeros momentos del triunfo revolucionario, Fidel Castro, buscó sistemáticamente la manera de concretar un diálogo respetuoso y en igualdad de condiciones con los sucesivos gobiernos estadounidenses. <br><br>El tercero de los mitos, indicó, consiste en presentar a Cuba como una amenaza para la seguridad de Estados Unidos, cuando es todo lo contrario, pues la Isla es una garantía para los auténticos intereses de seguridad nacional de cualquier país y, en el caso de Estados Unidos, citó como ejemplo el tema migratorio y la lucha contra el terrorismo y el narcotráfico.<br><br>Al responder a preguntas del público, indicó que la intención de los gobiernos estadounidenses hacia la Revolución cubana ha sido destruirla, ya sea a través del proceso de normalización de los vínculos bilaterales, como sucedió con el presidente Barack Obama, o con el recrudecimiento de la agresividad que se registra actualmente.<br><br>El académico antillano llegó a este país la víspera, invitado por la Asociación Nacional de Amistad Italia Cuba para realizar conferencias y encuentros en varias ciudades.",
  "date":"15 MAY 2018 - 12:10",
  "author":"El Coco"
}