[
  {
    "title": "El Parlamento Europeo pide explicaciones al Gobierno sobre la manipulación en TVE",
    "imgmid": "img/1-1-small.png",
    "summary": "El PP intenta en la Comisión de Peticiones del Parlamento Europeo que no se debata sobre la situación de la televisión pública española. La Comisión de Peticiones del Parlamento Europea ha debatido este miércoles las acusaciones de manipulación y censura en la televisión pública expuestas detalladamente por el Consejo de Informativos de TVE. <br><br> Frente a los intentos de los eurodiputados del PP, que han pretendido que no se abordara este asunto, la comisión ha acordado solicitar al Gobierno que se mantenga abierta la investigación para examinar la situación, según fuentes del consejo.",
    "imgbig": "img/1-1-big.jpg",
    "text": "La Comisión de Peticiones del Parlamento Europea ha debatido este miércoles las acusaciones de manipulación y censura en la televisión pública expuestas detalladamente por el Consejo de Informativos de TVE. Frente a los intentos de los eurodiputados del PP, que han pretendido que no se abordara este asunto, la comisión ha acordado solicitar al Gobierno que se mantenga abierta la investigación para examinar la situación, según fuentes del consejo.<br><br>La presidenta de la Comisión, Cecilia Wikstrom, se ha mostrado preocupada por la denuncia presentada por los periodistas de TVE. Y encuentra motivos suficientes para mantener la investigación y la petición abierta. Por ello, resuelve mandar una carta al Gobierno español pidiendo más información sobre la situación en la radio y la televisión pública para que se cumpla la ley.<br><br>Se ha pedido que se explique lo que está que está pasando en la televisión pública española y se dé cuenta de las denuncias de manipulación y censura, añaden las mismas fuentes. Con estos elementos informativos en la mano, los miembros de la Comisión de Peticiones adoptarán un veredicto.<br><br>En una sesión calificada de bronca, la representante del PP, Rosa Estarás, ha intentado desviar el debate hacia las instituciones españolas, especialmente a la Comisión Mixta Congreso-Senado de Control de RTVE, donde el presidente de la corporación comparece periódicamente. Además, ha afirmado que los telediarios de TVE son los más vistos y tienen credibilidad, prestigio, independencia y rigor.<br><br>Distinta es la opinión de los miembros del Comité de Informativos que han comparecido en Bruselas. Los periodistas Alejandro Caballero y Asun Gómez Bueno han desgranado los casos más flagrantes de malas prácticas en la televisión pública. Hemos puesto ejemplos documentados de prácticas de manipulación y censura durante los últimos seis años, afirma Caballero desde Bruselas.<br><br>Ambos periodistas han destacado la no emisión en directo por TVE de la declaración del presidente del Gobierno, Mariano Rajoy, en los tribunales por el caso Gürtel, el informe sobre el accidente del Yak 42 o el anuncio del desarme de ETA. Ante los eurodiputados han pedido que en España, como el resto de los Estados del entorno comunitario, la televisión pública sirva a los ciudadanos, no a ningún Gobierno.<br><br>Al mismo tiempo, los periodistas de TVE se han defendido de las acusaciones del PP, formación que ha intentado vincularlos políticamente. Hemos dicho que no somos de ningún partido político y que nos eligen los profesionales, un colectivo transversal, asegura Caballero.",
    "date":"16 MAY 2018 - 11:40 ",
    "author":"Ramira Ibañez"
  },
  {
    "title": "Denuncian en Italia intentos de manipular la historia de Cuba",
    "imgmid": "img/1-2-small.jpg",
    "summary": "Roma, 15 may (PL) El historiador y politólogo cubano, Elier Ramírez, denunció hoy aquí los intentos de Estados Unidos y las fuerzas a su servicio de manipular la historia de la Isla, en especial la de la Revolución en el poder, a partir de 1959.<br><br>En una conferencia pronunciada ante una nutrida concurrencia en la sede de la embajada de Cuba en Italia, el también diputado expresó que de esa manera se pretende desmontar un proceso desde sus propias raíces, como parte de una guerra cultural en la cual se difunden varios mitos, a tres de los cuales se refirió en su exposición.",
    "imgbig": "img/1-2-big.jpg",
    "text": "Roma, 15 may (PL) El historiador y politólogo cubano, Elier Ramírez, denunció hoy aquí los intentos de Estados Unidos y las fuerzas a su servicio de manipular la historia de la Isla, en especial la de la Revolución en el poder, a partir de 1959.<br><br>En una conferencia pronunciada ante una nutrida concurrencia en la sede de la embajada de Cuba en Italia, el también diputado expresó que de esa manera se pretende desmontar un proceso desde sus propias raíces, como parte de una guerra cultural en la cual se difunden varios mitos, a tres de los cuales se refirió en su exposición.<br><br>El primero está relacionado con los orígenes del conflicto entre Cuba y Estados Unidos, los cuales se remontan a las apetencias territoriales y de dominación de la nación norteña, incluso antes de obtener su independencia de Gran Bretaña en 1776, con sucesivas políticas y acciones contrarias a los intereses del pueblo cubano.<br><br>En ese sentido mencionó estrategias como la Doctrina Monroe, la teoría de la Fruta Madura, el dominio neocolonial y las acciones emprendidas para impedir el triunfo de la Revolución, primero, y su derrocamiento después, a través de todos los medios a su alcance, incluyendo el terrorismo, la invasión mercenaria y el bloqueo, entre otros.<br><br>El segundo mito, explicó, es culpar al líder histórico de la Revolución cubana, Fidel Castro, de haber sido el principal obstáculo para iniciar un proceso de normalización de las relaciones entre ambos países, afirmación cuya falsedad demostró mediante hechos y documentos desclasificados.<br><br>A través de evidencias verificables y apegadas a la verdad histórica, Ramírez precisó como desde los primeros momentos del triunfo revolucionario, Fidel Castro, buscó sistemáticamente la manera de concretar un diálogo respetuoso y en igualdad de condiciones con los sucesivos gobiernos estadounidenses. <br><br>El tercero de los mitos, indicó, consiste en presentar a Cuba como una amenaza para la seguridad de Estados Unidos, cuando es todo lo contrario, pues la Isla es una garantía para los auténticos intereses de seguridad nacional de cualquier país y, en el caso de Estados Unidos, citó como ejemplo el tema migratorio y la lucha contra el terrorismo y el narcotráfico.<br><br>Al responder a preguntas del público, indicó que la intención de los gobiernos estadounidenses hacia la Revolución cubana ha sido destruirla, ya sea a través del proceso de normalización de los vínculos bilaterales, como sucedió con el presidente Barack Obama, o con el recrudecimiento de la agresividad que se registra actualmente.<br><br>El académico antillano llegó a este país la víspera, invitado por la Asociación Nacional de Amistad Italia Cuba para realizar conferencias y encuentros en varias ciudades.",
    "date":"15 MAY 2018 - 12:10",
    "author":"El Coco"
  },
  {
    "title": "Los narcolépticos: personas que no pueden diferenciar los sueños de la realidad",
    "imgmid": "img/1-3-small.jpeg",
    "summary": "Si un día sueñas que te echan del trabajo, probablemente cuando te despiertes te sientas aliviado: '¡solo fue un sueño!'. Sigues con tu día, y vas a ese trabajo que todavía tienes. Pero, ¿qué pasaría si te acordaras de ese sueño no como un producto de tu imaginación sino como la realidad? En lugar de sentir alivio, te despertarías angustiado por estar desempleado.<br><br>Me enteré de esta confusión de sueño–realidad por una amiga de Facebook que posteó que estaba teniendo problemas para distinguir entre ambas. Alguien comentó que sus sueños 'son tan reales que después se siente como si fueran recuerdos', otro que soñaba que se despertaba para hacerse un sándwich y 'que no tenía idea de si había pasado en realidad o lo había soñado', y otro más puso que 'literal es de lo que más se trata su arte'.",
    "imgbig": "img/1-3-big.jpg",
    "text": "<br><br>Si un día sueñas que te echan del trabajo, probablemente cuando te despiertes te sientas aliviado: '¡solo fue un sueño!'. Sigues con tu día, y vas a ese trabajo que todavía tienes. Pero, ¿qué pasaría si te acordaras de ese sueño no como un producto de tu imaginación sino como la realidad? En lugar de sentir alivio, te despertarías angustiado por estar desempleado.<br><br>Me enteré de esta confusión de sueño–realidad por una amiga de Facebook que posteó que estaba teniendo problemas para distinguir entre ambas. Alguien comentó que sus sueños 'son tan reales que después se siente como si fueran recuerdos', otro que soñaba que se despertaba para hacerse un sándwich y 'que no tenía idea de si había pasado en realidad o lo había soñado', y otro más puso que 'literal es de lo que más se trata su arte'.<br><br>A veces es normal preguntarse si de verdad tuviste una conversación o no, o si en realidad sí te paraste en la noche a comer algo. 'La gente cree que está despierta cuando está soñando, así que la confusión sobre saber si estás despierto o dormido es universal', dice Allan Hobson, investigador del sueño y profesor en el Departamento de Medicina del Sueño en la Facultad de Medicina de Harvard. 'Pero algunas condiciones probablemente están más asociadas con pensar que un sueño es real'.<br><br>Es común en las personas con trastornos psicóticos como el trastorno de bipolaridad y el de la esquizofrenia, para los que las alucinaciones son un factor de la vida cotidiana. 'Los límites entre los estados cognitivos son muy confusos para estas personas', dice Patrick McNamara, profesor de neurología en la Universidad de Boston. 'Otros estudios han encontrado que muchas veces se trata de individuos con mucha creatividad, porque pueden cruzar los límites cognitivos, los que son más vulnerables a estos estados de confusión'.<br><br>Este problema puede estar relacionado con una sección pequeña de tu cerebro, un pliegue llamado surco paracingulado. Los estudios demuestran que las personas con un pliegue menos pronunciado experimentan más alucinaciones y son peores para identificar eventos reales e imaginarios. Pero confundir la realidad con los sueños afecta desproporcionadamente a un grupo en particular de personas que no tienen trastornos psicóticos. Ese grupo son los narcolépticos.<br><br>Erin Wamsley, profesora de psicología en la Universidad Furman, llevó a cabo un estudio que encontró un vínculo abrumador entre los delirios de sueño y las personas con narcolepsia de tipo 1, el tipo que también causa cataplejía, una parálisis muscular completa y repentina que muchas veces es provocada por emociones fuertes. La cataplejía es un fenómeno de una fracción de segundo, en el que de un momento a otro alguien se puede estar riendo de un chiste y de la nada cae derrumbado en el piso. Una vez que caen, muchas veces trascienden a dormir.<br><br>'Se cree que el problema fundamental en la narcolepsia es que las personas se mueven entre los estados de consciencia demasiado rápido y de manera abrupta', dice Wamsley. El 83% de los narcolépticos a los que entrevistó Wamsley para su estudio, experimentaban confusión de realidad y sueño, todos al menos una vez al mes. Solo 15% de los que no tenían narcolepsia tuvieron el mismo problema, y solo el 5% lo experimentó más de una vez en su vida.<br><br>Para los narcolépticos, la confusión no solo era más frecuente sino que era más drástica. Así lo describe Wamsley:<br><br>Una de mis pacientes experimentaba sueños eróticos en los que le era infiel a su esposo. Ella creía que en realidad sí pasaba y se sentía culpable por eso hasta que por casualidad se encontró a su 'amante' y se dio cuenta de que no se habían visto en años, y que no había pasado nada entre ellos. Muchos pacientes sueñan que sus padres, hijos, o mascotas se mueren, creen que si pasó (un paciente incluso le llamó al funeral para hacer los arreglos) hasta que se sorprendieron porque la evidencia mostraba lo contrario, cuando los que supuestamente habían muerto de repente aparecían otra vez en sus vidas.<br><br>Las personas sanas se 'confundían por poco tiempo sobre algo menor que no tenía consecuencias', mientras que 'los pacientes con narcolepsia se sentían confundidos por períodos de tiempo más largos sobre cosas más serias por las que una persona común no se confundiría', dice Wamsley. Vale la pena señalar que los que tienen un sueño normal muchas veces se enfrentan al dilema de, ¿sí pasó o solo fue un sueño?, mientras que los narcolépticos del estudio de Wamsley dieron por hecho que sus sueños sí pasaron sin cuestionárselo.<br><br>Las personas con el trastorno del sueño tienen sueños inusualmente vívidos y se acuerdan casi por completo de ellos: eso puede explicar el error en sus memorias. 'Cuando tú y yo pensamos en lo que es verdadero y lo que es real, podríamos usar la vivencia perceptual como una señal de eso', dice Wamsley. '¿Viste algo en la televisión o fue tu experiencia real?' Los narcolépticos pueden recordar sus sueños como eventos reales, porque están llenos de detalles de la vida real y son muy claros.<br><br>También es posible que el hipocampo, la región del cerebro responsable de codificar nuevos recuerdos, funcione de manera diferente para ellos. Dependiendo de su estado de conciencia, su hipocampo está en uno de estos dos modos: grabar nuevos recuerdos en el modo 'escribir' cuando esté despierto y recapitular los recuerdos pasados en el modo 'reproducir' cuando esté dormido.<br><br>'Cuando un organismo se duerme, los recuerdos de una experiencia reciente se repiten en el cerebro dormido a nivel celular', dice Wamsley. Pero en la narcolepsia, el hipocampo podría permanecer en modo 'escribir' durante el sueño, codificando los sueños como experiencias reales como lo haría cuando estás despierto. Es difícil capturar estos datos cerebrales en un laboratorio porque la confusión de la realidad que sueñan no ocurre en orden. La pregunta sigue siendo por qué sucede.<br><br>'En los pacientes con narcolepsia, esto definitivamente era algo de lo que sufrían', dice Wamsley, aunque no es un síntoma oficial del trastorno. 'Pero hay muy poca investigación sobre esta idea de confundir los sueños con la realidad'. Estudios futuros pueden comprobar hasta qué punto los narcolépticos recuerdan la fuente de un recuerdo. 'Me interesaría ver cómo funcionan en una prueba como esa para ver si tienen problemas más generales para distinguir lo que es real de lo que se imagina, o si realmente es específico de los sueños', dice Wamsley.<br><br>Por ahora, si solo estás confundido acerca de los eventos que no tienen importancia, descansa, está bien si te despiertas para hacerte sándwich en la noche.<br>",
    "date":"13 MAY 2018 - 11:20",
    "author":"BLOGGER"
  }
  ]
