{
  "title": "¿Hasta dónde es capaz de mentir el ser humano?",
  "imgmid": "img/2-3-big.jpg",
  "summary": "Carmen Machi protagoniza este drama familiar cargado de misterios, secretos, miedos y engaños. <br><br> Mentir. Mentir como forma de vida. Mentirse a sí mismo aun siendo conscientes de la verdad. Mentir para protegerse. ¿Hasta qué punto es sano mentir? ¿Hasta dónde es capaz de mentir el ser humano? Esa idea, la del compromiso del hombre con la mentira y sus límites, así como la sospecha de que una mentira fundacional requiere de un gran tejido de otros -pequeños o grandes- engaños y autoconvencimientos indispensables para sostenerla, le inquietaba al dramaturgo y actor -ha trabajado en montajes como 'La omisión de la familia Cóleman'- argentino Lautaro Perotti. Tanto como para componer una obra en torno a las mentiras y su fugacidad, por las que rápidamente se puede esfumar la vida.",
  "imgbig": "img/2-3-big.jpg",
  "text": "Mentir. Mentir como forma de vida. Mentirse a sí mismo aun siendo conscientes de la verdad. Mentir para protegerse. ¿Hasta qué punto es sano mentir? ¿Hasta dónde es capaz de mentir el ser humano? Esa idea, la del compromiso del hombre con la mentira y sus límites, así como la sospecha de que una mentira fundacional requiere de un gran tejido de otros -pequeños o grandes- engaños y autoconvencimientos indispensables para sostenerla, le inquietaba al dramaturgo y actor -ha trabajado en montajes como 'La omisión de la familia Cóleman'- argentino Lautaro Perotti. Tanto como para componer una obra en torno a las mentiras y su fugacidad, por las que rápidamente se puede esfumar la vida.<br><br>'Cronología de las bestias' es un encuentro inesperado de una madre con su hijo Beltrán, que desapareció hace más de una década, cuando él tenía 12 años. De repente, con el regreso del joven, esta familia destrozada debe enfrentarse a sus propios temores y oscuridades. Un clan que ha decidido evadirse de la realidad engañándose y que ahora combate con sus miedos.",
  "date":"23 FEB 1636 - 12:01",
  "author":"Beltrán Fuencarral"
}