{
  "title": "El misterio de la voluntad perdida",
  "imgmid": "img/0-2-small.jpg",
  "imgbig":"img/0-2-big.jpg",
  "subtitle": "Durante gran parte de la historia, la voluntad era la encargada de dirigir el comportamiento. Pero, a lo largo del siglo XX, el concepto fue expulsado del vocabulario de la psicología",
  "summary": " Educadores y terapeutas ponen como objetivo de sus profesiones conseguir que alumnos y clientes alcancen su propia autonomía, es decir, la capacidad de tomar decisiones inteligentes y libres. Ahora somos conscientes de que la función principal de la inteligencia es dirigir la acción, y que todo lo demás —el conocimiento, el mundo emocional, los valores— está a su servicio. Eso hace que el objetivo de la educación a todas las edades sea conocer para comprender, y comprender para tomar buenas decisiones y actuar.<br><br>Durante gran parte de nuestra historia cultural, la 'voluntad' era la facultad encargada de dirigir el comportamiento. Por eso, durante todo el siglo XIX, los textos de psicología de la educación terminaban dedicando un capítulo a la 'educación de la voluntad'. Sin embargo, a lo largo del siglo XX, el concepto de 'voluntad' fue expulsado del vocabulario de la psicología y sustituido por otro aparentemente más claro: 'motivación'. La motivación sirve para explicar por qué obramos de una manera y no de otra. Pero mis motivaciones —mis deseos, mis ganas— no dependen de mí, con lo que la psicología metió a la educación en un callejón sin salida porque, en el fondo, negaba el comportamiento libre. ¿Qué puedo hacer si no estoy motivado?",
  "text":"    Educadores y terapeutas ponen como objetivo de sus profesiones conseguir que alumnos y clientes alcancen su propia autonomía, es decir, la capacidad de tomar decisiones inteligentes y libres. Ahora somos conscientes de que la función principal de la inteligencia es dirigir la acción, y que todo lo demás —el conocimiento, el mundo emocional, los valores— está a su servicio. Eso hace que el objetivo de la educación a todas las edades sea conocer para comprender, y comprender para tomar buenas decisiones y actuar.<br><br>Durante gran parte de nuestra historia cultural, la 'voluntad' era la facultad encargada de dirigir el comportamiento. Por eso, durante todo el siglo XIX, los textos de psicología de la educación terminaban dedicando un capítulo a la 'educación de la voluntad'. Sin embargo, a lo largo del siglo XX, el concepto de 'voluntad' fue expulsado del vocabulario de la psicología y sustituido por otro aparentemente más claro: 'motivación'. La motivación sirve para explicar por qué obramos de una manera y no de otra. Pero mis motivaciones —mis deseos, mis ganas— no dependen de mí, con lo que la psicología metió a la educación en un callejón sin salida porque, en el fondo, negaba el comportamiento libre. ¿Qué puedo hacer si no estoy motivado? Al rechazo de la libertad se unió la neurociencia, a partir sobre todo de los experimentos de Benjamin Libet, quien, simplificando mucho, mostró que unos 200 milisegundos antes de que decidamos hacer un movimiento, ya se han activado las áreas neuronales correspondientes. Nuestro cerebro va por delante de nuestra experiencia consciente. Decide antes que nosotros.<br><br>John Dylas Haynes y sus colegas han mostrado que la intención de hacer algo puede detectarse en la actividad cerebral más de 10 segundos antes de que llegue a la consciencia. El cerebro decide antes de que una persona sea consciente de ello. Y no solo eso, sino que, a partir de las imágenes del escáner, se puede predecir lo que esa persona va a hacer”, como explican C.S. Soon, M. Brass, H-J Heinze y J.D. Haynes. Como escribió Marvin Minski en 'The Society of Mind', “libre albedrío es el mito de la volición humana que se basa en una tercera alternativa, distinta de la causalidad y del azar. No hay lugar para esa alternativa porque cualesquiera que sean las acciones que 'elijamos', no pueden producir el menor cambio en lo que ya habría sido decidido, puesto que los estados mentales son posteriores a los acontecimientos neuronales de los que proceden”.<br><br>La trampa<br><br>Era lógico que este desdén por la voluntad y este escepticismo hacia la libertad produzcan problemas educativos. Todos nos obsesionamos en 'motivar' a nuestros alumnos, puesto que estamos admitiendo que ellos solos no pueden determinar su comportamiento. El conductismo, la escuela psicológica más influyente durante más de tres décadas, afirmaba que el entorno esculpía la conducta. Su principal defensor, Skinner, consideraba que empeñarnos en defender la libertad había impedido que la humanidad tuviera una historia más pacífica y feliz, sometida a las técnicas de condicionamiento desarrolladas por la psicología.",
  "video":"https://www.youtube.com/embed/hwX_poSHfoI?list=PL5AB5F72906F36041",
  "text2":"En 'El misterio de la voluntad perdida', escrito hace más de 20 años, auguraba el retorno de la voluntad. Con gran demora, la predicción se está cumpliendo. Vuelve con otro nombre: funciones ejecutivas, una noción formulada por la neurociencia para explicar los comportamientos voluntarios. La gran diferencia estriba en que la voluntad no está al principio, sino que es un fruto —más o menos logrado— de la educación. No es un poder absoluto que impone un comportamiento, sino más bien una inteligente negociación entre motivos, deseos, proyectos, dificultades, reglas, hábitos, astucias, reforzamientos. Conocemos muchos casos de inteligencias fracasadas en esta negociación. Por ejemplo, en el caso de las adicciones. Me llamó la atención leer en un libro de A.M. Washton, un reputado experto en el tratamiento de esos problemas: ”Lo que le impide recuperarse a un adicto es confiar exclusivamente en su voluntad. Recurriendo a la fuerza de voluntad, usted puede apartarse de una adicción… por una semana, un mes, o incluso por más tiempo. Pero tarde o temprano, cuando la vida lo someta a fuertes tensiones, lo más probable es que reincida” ('Querer no es poder', Paidos).<br><br>Parece una opinión deprimente, porque creíamos que la fuerza de voluntad era nuestra tabla de salvación. Y lo es, pero de otro modo. Antes de que nos salve, debemos construir la tabla. El mismo Washton lo dice a su manera: ”La voluntad no es suficiente porque surge del mismo modo de pensar que causa la adicción: la creencia de que hay una 'solución rápida' para todo y que si ejercemos el debido control podemos evitar todo dolor y malestar. Puesto que hemos crecido en una sociedad que depende en gran medida de las soluciones rápidas, no es de extrañar que cuando tratamos de cortar una adicción utilicemos ese mismo enfoque. Pensamos: tiene que haber un modo fácil de hacerlo” (p. 14).<br><br>Annie Gottlieb, en su estudio sobre la generación de los años sesenta, titulado 'Do You Believe in Magic', escribe: “Es el peor legado que las drogas dejaron a nuestra generación: el deseo de 'sobrevolar' por encima de una vida llena de altibajos. Las drogas fueron como un helicóptero que nos depositara en la cima del Himalaya para disfrutar de la vista sin haber tenido que escalar. Esa experiencia nos dejó, durante muchos años, con una avidez de éxtasis, una impaciencia por las cosas terrenas, una desconfianza en la eficacia del estímulo. A quienes tomaban un atajo hasta el mundo de la magia les ha costado mucho aprender a tener paciencia, perseverancia y disciplina, a tolerar el exilio en un mundo común y corriente”. Quienes leyeron mi artículo de la semana pasada, reconocerán aquí uno de esos 'sistemas ideológicos ocultos' de que les hablé.<br><br>El retorno de la voluntad humilde, que debe ser construida por cada persona, es el tema que vamos a tratar en el Simposio sobre Inteligencia Ejecutiva y Educación que celebraremos en la Universidad Nebrija los próximos días 18-19 de mayo, y al que ya les invité. Creo que es la aportación más valiosa que ha hecho la neurociencia a la educación, y sería estupendo que la educación española fuera pionera en la aplicación pedagógica de estos conocimientos. Por eso, desearía que este simposio fuera un éxito y una herramienta útil para todos. Pueden informarse en Simposio sobre Inteligencia Ejecutiva y Educación.",
  "date":"29 MAY 2018 - 13:22 ",
  "author":"José Antonio Marina"
}