{
  "title": "El Parlamento Europeo pide explicaciones al Gobierno sobre la manipulación en TVE",
  "imgmid": "img/1-1-small.png",
  "summary": "El PP intenta en la Comisión de Peticiones del Parlamento Europeo que no se debata sobre la situación de la televisión pública española. La Comisión de Peticiones del Parlamento Europea ha debatido este miércoles las acusaciones de manipulación y censura en la televisión pública expuestas detalladamente por el Consejo de Informativos de TVE. <br><br> Frente a los intentos de los eurodiputados del PP, que han pretendido que no se abordara este asunto, la comisión ha acordado solicitar al Gobierno que se mantenga abierta la investigación para examinar la situación, según fuentes del consejo.",
  "imgbig": "img/1-1-big.jpg",
  "text": "La Comisión de Peticiones del Parlamento Europea ha debatido este miércoles las acusaciones de manipulación y censura en la televisión pública expuestas detalladamente por el Consejo de Informativos de TVE. Frente a los intentos de los eurodiputados del PP, que han pretendido que no se abordara este asunto, la comisión ha acordado solicitar al Gobierno que se mantenga abierta la investigación para examinar la situación, según fuentes del consejo.<br><br>La presidenta de la Comisión, Cecilia Wikstrom, se ha mostrado preocupada por la denuncia presentada por los periodistas de TVE. Y encuentra motivos suficientes para mantener la investigación y la petición abierta. Por ello, resuelve mandar una carta al Gobierno español pidiendo más información sobre la situación en la radio y la televisión pública para que se cumpla la ley.<br><br>Se ha pedido que se explique lo que está que está pasando en la televisión pública española y se dé cuenta de las denuncias de manipulación y censura, añaden las mismas fuentes. Con estos elementos informativos en la mano, los miembros de la Comisión de Peticiones adoptarán un veredicto.<br><br>En una sesión calificada de bronca, la representante del PP, Rosa Estarás, ha intentado desviar el debate hacia las instituciones españolas, especialmente a la Comisión Mixta Congreso-Senado de Control de RTVE, donde el presidente de la corporación comparece periódicamente. Además, ha afirmado que los telediarios de TVE son los más vistos y tienen credibilidad, prestigio, independencia y rigor.<br><br>Distinta es la opinión de los miembros del Comité de Informativos que han comparecido en Bruselas. Los periodistas Alejandro Caballero y Asun Gómez Bueno han desgranado los casos más flagrantes de malas prácticas en la televisión pública. Hemos puesto ejemplos documentados de prácticas de manipulación y censura durante los últimos seis años, afirma Caballero desde Bruselas.<br><br>Ambos periodistas han destacado la no emisión en directo por TVE de la declaración del presidente del Gobierno, Mariano Rajoy, en los tribunales por el caso Gürtel, el informe sobre el accidente del Yak 42 o el anuncio del desarme de ETA. Ante los eurodiputados han pedido que en España, como el resto de los Estados del entorno comunitario, la televisión pública sirva a los ciudadanos, no a ningún Gobierno.<br><br>Al mismo tiempo, los periodistas de TVE se han defendido de las acusaciones del PP, formación que ha intentado vincularlos políticamente. Hemos dicho que no somos de ningún partido político y que nos eligen los profesionales, un colectivo transversal, asegura Caballero.",
  "date":"16 MAY 2018 - 11:40 ",
  "author":"Ramira Ibañez"
}