{
  "title": "El cerebro humano puede confundir lo real con lo imaginado, según estudio",
  "imgmid": "img/2-1-small.jpg",
  "summary": "Un nuevo estudio sobre el fenómeno conocido como la “ilusión ventrílocua” ha demostrado que el simple hecho de imaginar un objeto mientras escuchas un sonido puede cambiar la manera como percibes después ese sonido.<br><br>A fin de presentarnos una imagen de la realidad, el cerebro debe procesar continuamente la información sensorial que recibe. Pero esto no siempre resulta según lo planeado.<br><br>En vez de ello, el cerebro a veces crea algo que los psicólogos denominan una ilusión ventrílocua. Como indica el nombre, se trata del efecto que induce un ventrílocuo con su muñeco. El fenómeno ocurre cuando vemos un objeto y escuchamos un sonido que proviene de una fuente distinta, pero el cerebro lo interpreta como si se originara en el estímulo visual.",
  "imgbig": "img/2-1-big.jpeg",
  "text": "Un nuevo estudio sobre el fenómeno conocido como la “ilusión ventrílocua” ha demostrado que el simple hecho de imaginar un objeto mientras escuchas un sonido puede cambiar la manera como percibes después ese sonido.<br><br>A fin de presentarnos una imagen de la realidad, el cerebro debe procesar continuamente la información sensorial que recibe. Pero esto no siempre resulta según lo planeado.<br><br>En vez de ello, el cerebro a veces crea algo que los psicólogos denominan una ilusión ventrílocua. Como indica el nombre, se trata del efecto que induce un ventrílocuo con su muñeco. El fenómeno ocurre cuando vemos un objeto y escuchamos un sonido que proviene de una fuente distinta, pero el cerebro lo interpreta como si se originara en el estímulo visual.<br><br>Y si experimentamos este pareo de manera repetitiva, la ilusión persistirá como una secuela, aun cuando haya desaparecido el estímulo visual y solo escuchemos el sonido.<br><br>“El cerebro suele tratar la información sensorial que imaginamos de la misma manera que la información que recibimos del mundo exterior”, explicó en una declaración el investigador Christopher C. Berger, del Instituto de Tecnología de California.<br><br>“Nuestro estudio demuestra que lo que imaginamos con nuestra ‘mente’ puede ocasionar cambios de percepción en nuestros sistemas sensoriales y modificar la manera como percibimos la información real del mundo que nos rodea en el futuro”.<br><br>Los investigadores del Instituto Karolinska de Suecia y el Instituto de Tecnología de California utilizaron imágenes cerebrales para estudiar la ilusión ventrílocua y determinar si se producía con estímulos visuales imaginados. El equipo publicó sus hallazgos en Psychological Science, una revista de Association for Psychological Science (Asociación para la Ciencia Psicológica).<br><br>Primero, los participantes del estudio escucharon ruido blanco procedente de una de tres ubicaciones detrás de una pantalla, y se les pidió que imaginaran un círculo en un punto específico de la pantalla. Después, escucharon ráfagas de ruido banco y se les pidió que determinaran si procedía del lado derecho o izquierdo de la pantalla.<br><br>Los científicos hallaron que los participantes fundamentaban sus respuestas en lo que habían experimentado durante la primera etapa de la prueba. Esto demostró la hipótesis de que nuestra imaginación es lo único que hace falta para crea la secuela de la ilusión ventrílocua.<br><br>Sin embargo, la investigación también demostró que el efecto solo se presentaba cuando el sonido era el mismo. Por ejemplo, no ocurrió cuando sustituyeron el ruido blanco por un tono.<br><br>“Nos sorprendió observar que el efecto en la percepción del espacio acústico de los participantes era casi igual de intenso con los estímulos imaginados que con los estímulos visuales reales”, reveló Berger. “Es decir, lo que imaginamos ver puede afectar nuestra percepción futura del sonido tanto como lo que vemos realmente”.<br><br>Los autores del estudio creen que sus resultados tienen una amplia gama de aplicaciones, desde contribuir a la rehabilitación de pacientes con infartos cerebrales hasta el desarrollo de prótesis neurales.",
  "date":"21 ABR 2018 - 11:10",
  "author":"Anthony Hopkins"
}
